{
    "english": "Inglés",
    "spanish": "Español",
    "intro": "Soy Santiago, apasionado por la tecnología y el pensamiento humano.",
    "start_us": "Pienso que el éxito se construye en conjunto pero el primer paso siempre lo damos nosotros.",
    "software": "Creo que AI nos vuelve humanos con superpoderes y es nuestro deber construir super soluciones.",
    "startups": "Soy aficionado de las startups, el crecimiento explosivo y la gente curiosa.",
    "motivation": "Aprender de los mejores y luego compartirlo con otros es mi manera de contribuir al crecimiento de todos.",
    "title": "Proyectos",
    "title_ozon": "Ozon.mobi - Financiación de motos",
    "ozon": "es una fintech que financia motos a personas no bancarizadas o sin historial crediticio, no checa buro y permite a cualquier persona adquirir su primer crédito en menos de dos días",
    "title_findpet": "Findpet - GPS para perros y gatos",
    "findpet": "es un app para monitorear a tu mascota en tiempo real, nace por la alta presencia de mascotas en los hogares alrededor del mundo, esto asociado a que los millennials no quieren ser padres y optan por mascotas. Los casos de pérdida de mascotas es proporcional al crecimiento de este mercado y FindPet GPS cubre esta necesidad.",
    "title_muvo": "MUVO - Bicicletas eléctricas compartidas",
    "muvo": "es un app para el alquiler de bicicletas eléctricas, la opción perfecta para movilizar a las personas evitando el tráfico, reduciendo emisiones de CO2 y sin sudar, o ¿quién quiere llegar sudando al trabajo?. La startup empieza en el auge mundial de la micromovilidad y con precios muy competitivos.",
    "title_mimegafono": "Mi Megáfono - Publicidad en medios masivos",
    "mimegafono": "es una media tech que democratiza la pauta en medios tradicionales, tres sencillos pasos para crear una campaña publicitaria y llegar a miles de personas, sin intermediarios, sin demoras y a bajo costo.",
    "title_21ss": "21SSGaming - Torneos y equipo gaming",
    "ssgaming": "es una startup que impulsa los deportes e-Sports y apoya el talento Gaming Latinoamericano, se encarga de la creación de torneos y búsqueda de buenos jugadores para participación y representación en torneos nacionales e internacionales.",
    "books": "Libros",
    "places": "Lugares",
    "created": "Creado por"
}